const hospitals = [
    "КНП 5-а міська клінічна поліклініка м. Львова",
    "Львівська обласна клінічна лікарня",
    "Львівська міська дитяча клінічна лікарня",
    "Львівська обласна інфекційна клінічна лікарня",
    "Львівська обласна клінічна психіатрична лікарня",
    "Львівський обласний госпіталь інвалідів війни та репресованих імені Юрія Липи",
    "Львівський обласний клінічний перинатальний центр",
    "Львівська обласна дитяча клінічна лікарня «Охматдит»",
    "КНП ЛОР «Львівський обласний клінічний лікувально-діагностичний кардіологічний центр»",
    "Терапевтичне відділення №1 Львів",
    "Медичний центр Святої Параскеви",
    "Medicover",
    "КоронаМед",
    "VeroMed",
    "Біомед",
    "American Medical Center"
];
export default hospitals;